/* Localized versions of Info.plist keys */

NSHumanReadableCopyright = "© Justin Hawkwood, 2006";
CFBundleName = "MiniSwitch";
CFBundleShortVersionString = "MiniSwitch version 1.0";
CFBundleGetInfoString = "MiniSwitch version 1.0.1, Copyright © 2006 Justin Hawkwood.";